{
	"transcendence-a-revolucao": {
		"Gabriel Guilherme": "Gostei muito do tema e até do final. Só o conflito principal que é explorado de maneira pife-a e dramatizado de maneira digna da Disney (sim, isso é ruim)."
	},

	"onde-os-fracos-nao-tem-vez": {
		"pepper_chico": "Eu vi este filme duas vezes quase seguidas, a morte do Llewelyn chegou a me passar desapercebido devido ela não ter sido nem um pouco dramatizada, como de qualquer figurante, pensei que a \"mãe\" tinha morrido porém não mostrado pra explicar o drama da garota (na verdade a mãe estava no taxi com ela). E no final, eu curti este toque deste filme, é algo diferente, vidas terminam quando não se espera, assim como o próprio filme, assim como no mundo real... fora os insights sobre desligamento do mundo pra suportá-lo. Há uma batalha/harmonia entre Caos e Ordem neste filme, do começo ao fim, me fez lembrar a figura mitólogica do Chaoskampf."
	},

	"o-dragao-chines": {
		"pepper_chico": "Hah, muito bom... falar a verdade, não me recordo se este é um que vi que tive a impressão de estar num video-game das antigas passando de fase e chegando no mestre no topo de prédio.. depois que vi fiquei pensando se teve alguma influência em games. Acho legal quando o dedo do Lee estava em certas falas/cenas filosóficas de alguns filmes, algumas cômicas, meio que querendo passar algo."
	},

	"birdman": {
		"Daniel Quadros": "Plano sequência. O filme são 10 segmentos com 4 a 10 minutos (filmados de forma ininterrupta), sendo 10 o limite de filmagem da câmera usada. Existem quatro cortes visíveis a cada 20 minutos, que é quando o projetista teria que mudar o rolo do filme."
	},

	"apertem-os-cintos-o-piloto-sumiu": {
		"Daniel Quadros": "Outro dia estava passeando entre os canais e esbarrei com este clássico; não consegui parar de assistir (mesmo sabendo o que ia acontecer). Zucker, Zucker & Abrahams seguiram a mesma fórmula (com igual sucesso) em vários outros filmes, como Top Secret."
	},
	
	"o-gabinete-do-dr-caligari": {
		"CineTenisVerde": "É um filme meio velho, não?"
	}
}
